restaurant = {
    "ร้านที่01" :{
        "ชื่อเจ้าของร้าน" : " ",
        "ชื่อร้านขายอาหาร" : " ",
        "จำนวนพนักงานในร้าน" : 0,
        "ยอดขายในร้านโครงการคนละครึ่ง" : 0,
        "ยอดขายของร้านในการขายปกติ" : 0,
        "เมนูอาหารที่ขายดีที่สุดของร้าน" : " "
    },

    "ร้านที่02" :{
        "ชื่อเจ้าของร้าน" : " ",
        "ชื่อร้านขายอาหาร" : "",
        "จำนวนพนักงานในร้าน" : 0,
        "ยอดขายในร้านโครงการคนละครึ่ง" : 0,
        "ยอดขายของร้านในการขายปกติ" : 0,
        "เมนูอาหารที่ขายดีที่สุดของร้าน" : ""
    },
    
    "ร้านที่03" :{
        "ชื่อเจ้าของร้าน" : " ",
        "ชื่อร้านขายอาหาร" : " ",
        "จำนวนพนักงานในร้าน" : 0,
        "ยอดขายในร้านโครงการคนละครึ่ง" : 0,
        "ยอดขายของร้านในการขายปกติ" : 0,
        "เมนูอาหารที่ขายดีที่สุดของร้าน" : " "
    },
}
print(restaurant["ร้านที่02"]["ชื่อเจ้าของร้าน"])